# Конфигурация отслеживаемых каналов
# Формат: "Название канала": {"channel_id": ID_канала, "chat_id": ID_чата}

CHANNELS = {
    "Михаил Гребенюк Тестовый": {
        "channel_id": -1003231196033,
        "chat_id": 3273777761,
        "description": "Просто тестовый канал для проверки"
    },
    "Михаил Гребенюк Тестовый": {
        "channel_id": -1001208203351,
        "chat_id": 2523411605,
        "description": "Канал Михаила Гребенюка - это канал про бизнес и предпринимательство. Тут публикуются советы и рекомендации по ведению бизнеса. А также личная жизнь Гребенюка"
    },
}
